/* Localized versions of Info.plist keys */

CFBundleName = "Rotation de symbole";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Rotation de symbole version 1.2, Copyright 2005 Carte Blanche Conseil.";